<template>
  <div class="ab_law w">
      <h2>《法律声明》</h2>
      <p>“同质汽车零部件综合服务平台”网站（以下简称“本网站”）系由广州圣云品配网络科技有限公司设立的专属网站。在您访问和使用本网站时，务须首先仔细阅读本文。</p>
      <span>1、版权声明</span>
      <p>“同质汽车零部件综合服务平台”网站(www.syppqc.com)是由广州圣云品配网络科技有限公司独家承办。本网站的全部内容完全由广州圣云品配网络科技有限公司所有。</p>
      <p>在本站中刊载的所有信息和图片除特别标明之外，版权归广州圣云品配网络科技有限公司所有。未经所有者的书面署名许可，任何其他个人或组织均不得以任何形式将本网站的各项资源转载、复制、编辑或发布使用于其他任何场合；不得把其中任何形式的资讯散发给其他方，不可把这些信息在其他的服务器或文档中作镜像复制或保存；不得修改或再使用本网站中的任何资源。</p>
      <p>违者将被依法追究相应的法律责任。</p>
      <p>广州圣云品配网络科技有限公司的商标logo，非经广州圣云品配网络科技有限公司明确的书面许可，任何人不得擅自使用。违者将被依法追究相应的法律责任。</p>
      <span>2、内容提供</span>
      <p>本网站所提供的各类信息只作为访问者可以参考的一种信息来源，不能也不应当被认为是我们出具的需要承担责任的法律意见，不能也不应当用来替代我们正式出具的任何形式的法律函件。对于阅读者利用本网站信息的行为本身以及由此直接或者间接作出的商业决策、个人决定以及其他决策和决定，我们不承担任何形式的责任。</p>
      <p>本网站提供的各类信息可能会有公开发布和非公开发布的形式，我们不保证该等信息之间没有任何差别，但这并不意味其在质量、性质和我们负责程度等方面对阅读者存在歧视性待遇。</p>
      <p>对于访问者通过本网站提供的链接或者介绍等所获取的其他网站、其他机构的各类信息，我们不对其真实性、有效性、完整性以及准确性作任何性质的保证，我们亦不对其承担任何形式的责任。</p>
      <p>广州圣云品配网络科技有限公司将尽合理努力定时对本网站内的讨论、留言、聊天及类似的网页进行检视，但这不应视为是广州圣云品配网络科技有限公司的义务。对用户访问或使用上述网页所可能产生的任何谬误、虚假信息，或侮辱、诽谤、淫秽、恐吓以及任何其他为中华人民共和国法律所禁止的内容，广州圣云品配网络科技有限公司及本网站不承担责任。任何用户一旦在本网站上传播上述非法内容，本网站有权将该等内容予以删除或中断链接，并将主动或应执法机关的要求向执法机关提供该本网站所知的该用户一切信息。</p>
      <p>一旦您在本网站的任何网页上发现有任何侵犯您合法权益的内容，请您务必及时通知本网站，以便广州圣云品配网络科技有限公司采取相应的措施。</p>
      <span>3、使用风险</span>
      <p>您在访问和使用本网站时，应当了解因此所产生的一切风险须由您承担。您必须清楚、明确地了解您在访问和使用本网站时，有可能出现的包括下列情况在内的任何风险，并可能产生相应的损害或不便，对此广州圣云品配网络科技有限公司不承担责任；</p>
      <p>由于您将用户密码告知他人或与他人共享注册账户，或其他任何可归责于您自身的原因，由此导致的任何个人、法人或其他组织资料泄露。</p>
      <p>任何由于不可抗力（包括但不限于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等）而造成的个人资料泄露、丢失、被盗用或被篡改等。</p>
      <p>由于与本网站链接的其它网站所造成之您资料泄露及由此而导致的任何法律争议和后果。</p>
      <p>另外，如果您因为访问、使用本网站或从本网站下载任何信息而导致您的计算机感染任何病毒，或对您的计算机设备或其他财物造成任何损害。</p>
      <p>以上风险尽管发生概率较小，但并非不存在。</p>
      <span>4、附加说明</span>
      <p>广州圣云品配网络科技有限公司将视情况随时更新本网站，修改本“法律声明”，您应受任何此等修改的约束。为此，请您务必定期浏览本页，以获知约束您与本网站的本文最新内容。以上规则的解释权和修改权归属广州圣云品配网络科技有限公司。</p>
      <p class="time">2018年6月22日</p>
  </div>
</template>

<style lang="scss" scoped>
  .ab_law{
    padding: 100px 50px;
    display: flex;
    flex-direction: column;
    h2{
      width: 100%;
      margin-bottom: 60px;
      text-align: center;
      font-size: 30px;
      color: #1d4c95;
    }
    span{
      margin-top: 60px;
      margin-bottom: 10px;
      color: #333;
    }
    p{
      color: #666;
      text-indent: 2em;
      line-height: 40px;
    }
    .time{
      width: 100%;
      margin-top: 100px;
      display: flex;
      justify-content: flex-end;
    }
  }
</style>

