<template>
  <div class="ab_serve w">
    <h2>《圣云品配服务协议》</h2>
    <p>欢迎阅读广州圣云品配网络科技有限公司服务条款协议（下称“本协议”）。本协议阐述之条款和条件适用于您使用本网站（下称“本网站”或“平台”，所涉域名为:www.syppqc.com），本网站提供汽车零部件检测代理、认证代理、产品追溯代理源等代理服务（下称“服务”）。</p>
    <p>一、接受条款<br>1．本协议内容包括协议正文及所有广州圣云品配网络科技有限公司（以下简称“圣云品配公司”）已经发布或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。</p>
    <p>2．以任何方式进入本网站并使用服务即表示您已充分阅读、理解并同意接受本协议的条款和条件(以下合称“条款”)。</p>
    <p>3．圣云品配公司有权根据业务需要酌情修订“协议条款”，并以网站公告的形式进行更新，不再单独通知予您。经修订的“协议条款”一经在平台公布，即产生效力。如您不同意相关修订，请您立即停止使用“服务”。如您继续使用“服务”，则将视为您已接受经修订的“条款”，当您与圣云品配公司因本网站服务内容等发生争议时，应以最新的“条款”为准。</p>
    <p>二、注册<br>1.服务对象<br>您确认，在您开始注册程序使用本网站服务前，您应当具备中华人民共和国法律规定的具有相适应民事行为能力的法人或非法人组织，若您不具备前述与您行为相适应的民事行为能力，则您不能取得本网站用户资格。如您代表一家公司法人或非法人组织在本网站注册，则您声明和保证，您有权使该公司或该法律主体受本协议“条款”的约束。</p>
    <p>2.注册账户<br>【账户获得】<br>当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您可获得本网站账户并成为本网站会员用户。<br>本网站只允许每位用户使用一个平台账户。如有证据证明或本网站有理由相信您存在不当注册或不当使用本平台多个账户的情形，圣云品配公司可采取冻结或关闭账户、取消委托、拒绝提供服务等措施，如给圣云品配公司及相关方造成损失的，您还应承担赔偿责任。</p>
    <p>【账户使用】<br>您有权使用您设置或确认的平台会员名、邮箱、手机号码（以下简称“账户名称”）及您设置的密码（账户名称及密码合称“账户”）登录本网站。<br>由于您的账户关联您的个人信息及圣云品配公司商业信息，您的账户仅限本人使用。未经圣云品配公司同意，您直接或间接授权第三方使用您账户或获取您账户项下信息的行为无效。如圣云品配公司判断您账户的使用可能危及您的账户安全及/或平台信息安全的，圣云品配公司可拒绝提供相应服务或终止本协议。</p>
    <p>【账户转让】<br>由于用户账户关联用户信用信息，仅当有法律明文规定、司法判决、裁定或经圣云品配公司同意，并符合本网站规则规定的用户账户转让流程的情况下，您可进行账户转让。您的账户一经转让，该账户项下权利义务一并转移。除此外，您的账户不得以任何方式转让，否则圣云品配公司有权追究您的违约责任，且由此产生的一切责任均由您承担。</p>
    <p>三、账户安全<br>【账户安全保管义务】<br>您的账户为您自行设置并由您保管，圣云品配公司任何时候均不会主动要求您提供您的账户密码。因此，建议您务必保管好您的账户，并确保您在每个上网时段结束时退出登录并以正确步骤离开平台。<br>账户因您主动泄露或因您遭受他人攻击、诈骗等行为导致的损失及后果，圣云品配公司并不承担责任，您应通过司法、行政等救济途径向侵权行为人追偿。</p>
    <p>【账户行为责任自负】<br>除平台存在过错外，您应对您账户项下的所有行为结果（包括但不限于在线签署各类协议、发布信息、委托服务及披露信息等）负责。</p>
    <p>【日常维护须知】<br>如发现任何未经授权使用您账户登录本网站或其他可能导致您账户遭窃、遗失的情况，建议您立即通知我们，并授权圣云品配公司应您请求而采取的行动可能无法避免或阻止侵害后果的形成或扩大，除存在法定过错外，圣云品配公司不承担责任。</p>
    <p>四、服务终止<br>【强制终止】<br>您同意，圣云品配公司有权自行全权决定以任何理由不经事先通知的中止、终止向您提供部分或全部服务，暂时冻结或永久冻结（注销）您的账户，且无须为此向您或任何第三方承担任何责任。</p>
    <p>出现以下情况时，圣云品配公司有权直接以注销账户的方式终止本协议:<br>1．圣云品配公司终止向您提供服务后，您涉嫌再一次直接或间接或以他人名义注册为本平台用户的；</p>
    <p>2．您提供的电子邮箱不存在或无法接收电子邮件，且没有其他方式可以与您进行联系，或圣云品配公司以其它联系方式通知您更改电子邮件信息，而您在通知后三个工作日内仍未更改为有效的电子邮箱的。</p>
    <p>3．您注册信息中的主要内容不真实或不准确或不及时或不完整。</p>
    <p>4．本协议（含规则）变更时，您明示并通知圣云品配公司不愿接受新的服务协议的；</p>
    <p>5．其它圣云品配公司认为应当终止服务的情况。</p>
    <p>【申请终止】<br>您有权向圣云品配公司要求注销您的账户，经审核同意的，圣云品配公司将注销（永久冻结）您的账户，届时，您与圣云品配公司基于本协议的合同关系即终止。您的账户被注销（永久冻结）后，圣云品配公司没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。</p>
    <p>您同意，您与圣云品配公司的合同关系终止后，圣云品配公司仍享有下列权利：<br>1．继续保存您的注册信息及您使用本网站服务期间的所有信息。<br>2．您在使用本网站服务期间存在违法行为或违反本协议和/或规则的行为的，圣云品配公司仍可依据本协议向您主张权利。</p>
    <p>圣云品配公司中止或终止向您提供本网站服务后，对于您在服务中止或终止之前的委托行为依下列原则处理，您应独力处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保圣云品配公司免于因此产生任何损失或承担任何费用：<br>1．您在服务中止或终止之前尚未委托圣云品配公司进行具体服务的，圣云品配公司有权在中止或终止服务的同时删除您留存在本网站的任何信息。<br>2．您在服务中止或终止之前已经委托圣云品配公司进行具体服务但尚未实际履行的，圣云品配公司有权在中止或终止服务的同时删除您留存在本网站的任何信息。<br>3．您在服务中止或终止之前已经委托圣云品配公司进行的服务已部分履行的，圣云品配公司有权在中止或终止服务的同时删除您留存在本网站的任何信息，并有权将相关情形通知您的直接服务提供方。</p>
    <p>五、关于费用<br>圣云品配公司将根据您在本网站使用相应服务或与圣云品配公司签订的具体服务合同而收取服务费等费用。另外，您因向圣云品配公司获取有偿服务或接触本网站服务器而发生的所有应纳税赋，以及相关硬件、软件、通讯、网络服务及其他方面的费用均由您自行承担。圣云品配公司保留在无须发出书面通知，仅在网站公示的情况下，暂时或永久地更改或停止部分或全部服务的权利。</p>
    <p>六、本网站服务和地位<br>1．通过本网站服务，您可在本平台对接“同质件”汽车零部件检测、认证等业务，也可参加本平台组织的活动以及使用其它信息服务或技术服务等增值服务。</p>
    <p>2．本平台作为国家汽车零部件产品质量监督检验中心、长春市标准研究院对外授权同质件汽车零部件检测、追溯源认证业务的唯一承揽单位，就用户申请同质汽车零部件检测、溯源、认证等服务须经圣云品配公司审核通过后才可享受服务。敬请注意，您应该保证送检产品信息的真实性、合法性、准确性以及送检产品不存在任何权利瑕疵。同时，本平台不能控制或承担送检产品的运输安全、存储安全以及对检测、认证结果不承担任何担保、保证效果。</p>
    <p>3．涉及用户间产生的法律关系及法律纠纷由您自行解决。圣云品配公司不能控制或保证您与本平台其他用户之间的任何合同、债务债权、侵权等法律关系的产生、消灭，一切法律关系涉及标的的质量、安全或合法性，以及相关各方履行法律关系项下的各项义务的能力均由您自行核实与承担由此产生的责任。</p>
    <p>七、服务使用规范<br>在本平台上使用服务过程中，您同意严格遵守以下义务：<br>①　不得传输或发表损害国家、社会公共利益和涉及国家安全的信息资料或言论；<br>②　不利用本站从事窃取商业秘密、窃取个人信息等违法犯罪活动；<br>③　不采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为；<br>④　不发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；<br>⑤　不以虚构或歪曲事实的方式发布损害其他本平台用户的信息；<br>⑥　不对本平台上的任何数据作商业性利用，包括但不限于在未经圣云品配公司事先书面同意的情况下，以复制、传播等任何方式使用本平台上展示的资料。不使用任何装置、软件或程序干预本平台的正常运营。</p>
    <p>1．本站保有删除站内各类不符合法律政策或不真实的信息内容而无须通知用户的权利。</p>
    <p>2．您同意，若您未遵守以上规定的，本站有权作出独立判断并采取暂停或关闭用户帐号、订单等措施。</p>
    <p>3．经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者圣云品配公司根据自身的判断，认为您的行为涉嫌违反本协议和/或规则的条款或涉嫌违反法律法规的规定的，则圣云品配公司有权在本平台上公示您的该等涉嫌违法或违约行为及圣云品配公司已对您采取的措施。</p>
    <p>4．对于您在本平台上发布的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议和/或规则的信息，圣云品配公司有权不经通知您即予以删除，且按照规则的规定进行处罚。</p>
    <p>5．对于您在本平台上实施的行为，包括您未在平台上实施但已经对平台及其用户产生影响的行为，圣云品配公司有权单方认定您行为的性质及是否构成对本协议和/或规则的违反，并采取暂停或关闭用户帐号及其他措施。</p>
    <p>6．对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保圣云品配公司免于因此产生损失或增加费用。</p>
    <p>7．如您涉嫌违反有关法律或者本协议之规定，使圣云品配公司遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿圣云品配公司因此造成的损失及（或）发生的费用，包括诉讼费、律师费等。</p>
    <p>八、用户授予的许可使用权<br>1．对于您提供、发布及在使用本平台服务中形成的除个人信息外的文字、图片、视频、音频等非个人信息，在法律规定的保护期限内您免费授予圣云品配公司及其关联公司获得全球排他的许可使用权利及再授权给其他第三方使用并可以自身名义对第三方侵权行为取证及提起诉讼的权利。您同意圣云品配公司及其关联公司存储、使用、复制、修订、编辑、发布、展示、翻译、分发您的非个人信息或制作其派生作品，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。</p>
    <p>2．对于您送检产品信息、在本网站发布的信息（包括但不限于文字、图片、视频、音频等）在法律规定的保护期限内您免费授予圣云品配公司及其关联公司获得全球排他的许可使用权利及再授权给其他第三方使用并可以自身名义对第三方侵权行为取证及提起诉讼的权利。对于送检产品的检测、认证结果，您允许圣云品配公司在保护产品相关权利的前提下对外公示并可供您及其他用户查询。</p>
    <p>3．为方便您使用会员服务，您同意并授权圣云品配公司将您在账户注册/激活、使用会员服务过程中提供、形成的信息传递给向您提供其他服务的圣云品配公司相关联的公司，或从提供其他服务的圣云品配公司的关联公司获取您在注册/激活、使用其他服务期间提供、形成的信息。您同意不会因此追究圣云品配公司及圣云品配公司关联公司的责任。</p>
    <p>4．同样，当您向与圣云品配公司关联公司作出任何形式的承诺，且相关公司已确认您违反了该承诺，则圣云品配公司有权立即按您的承诺约定的方式对您的账户采取限制措施，包括但不限于中止或终止向您提供服务，并公示相关公司确认的您的违约情况。</p>
    <p>九、责任范围和责任限制<br>1．除非另有明确的书面说明，本平台及其所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在“按现状”和“按现有”的基础上提供的。</p>
    <p>2．除非另有明确的书面说明，圣云品配公司不对本站的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</p>
    <p>3．如因不可抗力或其它本站无法控制的原因使本站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关信息、记录等的，圣云品配公司会合理地尽力协助处理善后事宜</p>
    <p>十、链接<br>圣云品配公司网站为您提供第三方网站或资源的友情链接，由于圣云品配公司并不控制该等网站和资源，您承认并同意，圣云品配公司并不对该等外在网站或资源的可用性负责，且不认可该等网站或资源上或可从该等网站或资源获取的任何内容、宣传、产品、服务或其他材料，也不对其等负责或承担任何责任。您进一步承认和同意，对于任何因使用或信赖从此类网站或资源上获取的此类内容、宣传、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，圣云品配公司均不承担责任。</p>
    <p>十一、通知<br>1．您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便圣云品配公司或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用本平台服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的有效性，如有变更需要更新的，您应按服务平台的要求进行操作。 </p>
    <p>2．除非另有明确规定，任何您与圣云品配公司之间的通知应以电子邮件形式发送，发送到您在登记注册过程中向圣云品配公司提供的电子邮件地址，或有关方指明的该等其他地址。在电子邮件发出二十四(24)小时后，通知应被视为已送达，除非发送人被告知相关电子邮件地址已作废。或者，圣云品配公司可通过邮资预付挂号邮件并要求回执的方式，将通知发到您在登记过程中向圣云品配公司提供的地址。在该情况下，在付邮当日三(3)天后通知被视为已送达。</p>
    <p>十二、不可抗力<br>对于因圣云品配公司合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使圣云品配公司延迟或未能履约的，圣云品配公司不对您承担任何责任。</p>
    <p>十三、法律适用、管辖及其他<br>1．本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。 </p>
    <p>2．您与圣云品配公司仅于本协议无意结成或创设任何合伙、合营、雇佣与被雇佣或特别授权与被授权关系。 </p>
    <p>3．您同意圣云品配公司因经营业务需要有权将本协议项下的权力义务就部分或全部进行转让，而无须再通知予您并取得您的同意。</p>
    <p>4．因本协议或平台服务所引起或与其有关的任何争议应向圣云品配公司所在地人民法院提起诉讼。</p>
    <p>5．本协议取代您和圣云品配公司先前就相同事项订立的任何书面或口头协议。倘若本协议任何条款被裁定为无效或不可强制执行，该项条款应被撤销，而其余条款应予遵守和执行。条款标题仅为方便参阅而设，并不以任何方式界定、限制、解释或描述该条款的范围或限度。圣云品配公司未就您或其他人士的某项违约行为采取行动，并不表明圣云品配公司撤回就任何继后或类似的违约事件采取主动的权利。</p>
  </div>
</template>

<style lang="scss" scoped>
p{
  color: #666;
  line-height: 30px;  
  margin-bottom: 30px;
}
.ab_serve{
  padding: 100px 50px;
  display: flex;
  flex-direction: column;  
  h2{
    width: 100%;
    margin-bottom: 40px;
    text-align: center;
    font-size: 30px;
    color: #1d4c95;
  }
}
</style>

